<!doctype html>
<html lang="es">
    <head>
        <meta charset="utf-8" />
        <meta name="description" content="Ejemplo de HTML5" />
        <meta name="keywords" content="HTML5, CSS3, JavaScript, UNO,Polo Marcos Paz" />
        <title>Polo universitario Marcos Paz - Claudio Segura ejemplo Diario Distopico</title>
        <link rel="preconnect" href="https://fonts.googleapis.com" />
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
        <link
            href="https://fonts.googleapis.com/css2?family=Passion+One:wght@400;700;900&display=swap"
            rel="stylesheet" />
        <link rel="stylesheet" href="styles.css" />
        <script type="text/javascript" src="script.js"></script>
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    </head>
    <body>
        <header class="headDiario">
            <div class="cajadetiempo">
                Tiempo para las pr&oacute;ximas 24hs: Soleado con alto &iacute;ndice de esporas.<br /><span
                    style="font-style: normal"
                    >Viento: 27km/h Este; Temperatura: 21&deg;C; Hum: 62%</span
                >
            </div>
            <div class="logo">
                <img src="img/icorefugio665.png" alt="Refugio 665 Bs. As. Marcos Paz" />
            </div>
            <div id="tituloh1">Refugio 665</div>
        </header>
        <div class="subhead">Bs. As. - 8 de Noviembre 2036 - Historia del refugio 665</div>
        <nav id="menu">
           <ul>
                <li><a href="diario665.html">Diario del refugio</a></li>
                <li><a href="historia665.html">Historia del refugio</a></li>
                <li><a href="noticias.html">Diarios y Noticias hist&oacute;ricas</a></li>
                <li>Ejemplo 2</li>
                <li>Contacto</li>
            </ul>
        </nav>
        <section id="diario665">
            <article class="notaalter">
                <header>
                    <hgroup>
                        <h1>DIARIO DEL REFUGIO</h1>
                        <h2>Archivo del Refugio 665 – Marcos Paz, Buenos Aires</h2>
                    </hgroup>
                    <time datetime="2036-07-03" pubdate>Fecha: 03/07/2036 – Estado: Activo (Precario)</time>
                </header>
                <h3>
                    <strong>Registro de sobrevivencia – Cr&oacute;nica interna del Refugio 665</strong>
                </h3>
                <blockquote>
                    <p>
                        Hubo un tiempo en que &eacute;ramos muchos. En abril de 2027, llegamos a ser m&aacute;s de 600 personas. Pero
                        el miedo, el hambre y las esporas lo redujeron todo a cenizas. El caos nos envolvi&oacute; como una
                        nube invisible. Se peleaba por agua, por una zanahoria, por un poco de silencio.
                    </p>
                </blockquote>
                <br>
                <figure class="imgnota">
                    <img
                        src="img/gralvarelanew.jpg"
                        alt="Simon Varela en 2028" />
                    <figcaption>Simon Valera integrado a las fuerzas paramilitares de zona oeste. - Imagen de los restos de Ramos Mejia</figcaption>
                </figure>
                <p>
                    Cuando todo parec&iacute;a perdido, Sim&oacute;n Varela, un ex t&eacute;cnico de comunicaciones y l&iacute;der comunitario, tom&oacute;
                    el control del refugio, reorganiz&oacute; los cultivos, reinstal&oacute; el protocolo de aislamiento y limpi&oacute; los
                    dep&oacute;sitos. Su liderazgo evit&oacute; que el Refugio 665 cayera como tantos otros.<br />
                    Hoy, en julio de 2036, el refugio apenas sostiene a 143 almas, un puñado de gallinas, dos vacas y un
                    invernadero que apenas sobrevive. Los paneles solares funcionan a media capacidad y las antenas de
                    radiofrecuencia solo emiten señal de emergencia en ciclos de 10 minutos cada hora.<br />
                    La mayor&iacute;a de los sat&eacute;lites geoestacionarios colapsaron o quedaron fuera de control orbital. Solo
                    los viejos receptores VHF captan algo: una señal d&eacute;bil que emite el Refugio 665 al 119.50 MHz, una y
                    otra vez, repitiendo lo mismo:
                </p>
                <blockquote>
                    <p>
                        Aqu&iacute; Refugio 665, zona segura, coordenadas 35°26′S 58°49′O, invitamos a quienes a&uacute;n resistan a
                        buscar esta señal, responder con el c&oacute;digo 665-Vivo. A&uacute;n queda esperanza. Repetimos…
                    </p>
                </blockquote>
                <p>
                    Marcos Paz, el pueblo que nos rodeaba, es hoy un cementerio de ladrillos y ra&iacute;ces, cubierto de
                    maleza enferma. Las &uacute;ltimas incursiones documentadas por los vig&iacute;as del refugio muestran restos de
                    viviendas infectadas, animales mutados por el hongo, y cad&aacute;veres fosilizados por la esporulaci&oacute;n.
                </p>
                <blockquote>
                    <p>
                        No queda nada. Solo nosotros. Y la voz de Sim&oacute;n que a&uacute;n suena en el sistema, aunque ya no hable
                        tanto como antes. &eacute;l tambi&eacute;n est&aacute; cansado.
                    </p>
                </blockquote>
                <br />
                <hr />
                <br />
                <h3>Refugio 665 - Informe parcial / 2035</h3>
                <p><strong>Ubicaci&oacute;n: Zona rural, ex-Marcos Paz, Buenos Aires</strong></p>
                <blockquote>
                    <p>
                        Las señales son cada vez m&aacute;s d&eacute;biles. Solo quedan tres antenas de radiofrecuencia funcionales,
                        una de ellas conectada a un viejo sat&eacute;lite que a&uacute;n responde desde la &oacute;rbita. Con suerte, alguien
                        la escucha.<br />
                        Recorte del informe de noviembre 35
                    </p>
                </blockquote>
                <br>
                <figure class="imgnota">
                    <img
                        src="img/gralvarela.jpg"
                        alt="Simon Varela" />
                    <figcaption>Simon Valera recuperando refugio 665</figcaption>
                </figure>
                <p>
                    El Refugio 665 fue establecido oficialmente a fines de 2028, tras el caos de los meses previos.
                    Marcos Paz fue arrasado, primero por el hongo, luego por las bombas. La iniciativa fue liderada por
                    <strong>Sim&oacute;n Varela</strong>, un ex polic&iacute;a de la zona que impuso orden cuando todo colapsaba. Lo
                    que comenz&oacute; como una improvisada comunidad de supervivientes, se convirti&oacute; en uno de los &uacute;ltimos
                    bastiones humanos en la regi&oacute;n.<br />
                    En su momento de mayor esplendor, el Refugio 665 lleg&oacute; a tener m&aacute;s de 600 personas. Hoy, en 2036,
                    apenas <strong>sobreviven 143</strong>, con raciones reducidas, unos pocos animales y cultivos
                    manuales limitados. La comida escasea, el &aacute;nimo tambi&eacute;n.<br />
                    Entre sus habitantes destaca la <strong>Dra. Emma Rinaldi</strong>, microbi&oacute;loga que descubri&oacute; una
                    mutaci&oacute;n en el hongo Nova que responde a feromonas humanas. Su obsesi&oacute;n por hallar una cura la ha
                    llevado a l&iacute;mites &eacute;ticos muy cuestionados. Algunos afirman que experiment&oacute; con personas infectadas
                    en secreto.<br />
                    Pero la esperanza tambi&eacute;n sobrevive. <strong>Lola</strong>, una niña de 8 años nacida en el refugio,
                    parece inmune al hongo. Su madre, fallecida durante el parto, habr&iacute;a estado expuesta al Nova durante
                    el embarazo. Emma est&aacute; convencida de que el secreto para la cura est&aacute; en su sangre.<br />
                    Mientras tanto nuestra señal de emergencia, se sigue transmitiendo en bucle desde el viejo cuarto de
                    comunicaciones:
                </p>
                <blockquote>
                    <p>
                        Aqu&iacute; Refugio 665. Zona segura. No consuma alimentos de origen no controlado. No se acerque si
                        presenta s&iacute;ntomas. Si escucha esto, comun&iacute;quese. Hay lugar para uno m&aacute;s.
                    </p>
                </blockquote>
                <br />
                <hr />
                <br />
                <h3>
                    Carta encontrada en las ruinas de un refugio cercano (para sumarle dramatismo humano a la historia)
                </h3>
                <h3>Fecha estimada: Octubre de 2032</h3>
                <p>
                    <strong>Expedicion sur, ubicaci&oacute;n: Refugio Desconocido, Provincia de Buenos Aires</strong
                    ><br />Fragmentos de notas encontradas:
                </p>
                <blockquote>
                    <p>
                        Mam&aacute;, pap&aacute;... Si alguna vez encuentran esto, quiero que sepan que no fue culpa m&iacute;a. Nos quedamos
                        sin agua. El pozo colaps&oacute; y los tanques estaban contaminados. La gente empez&oacute; a enloquecer, no
                        sab&iacute;amos si era por el hambre o por el hongo. Quemamos los cuerpos.<br />
                        La radio solo capta una señal, algo que se repite una y otra vez... ‘Refugio 665, zona
                        segura’.<br />
                        Estoy yendo para all&aacute;. No s&eacute; si llegar&eacute;. Pero si no lo intento, muero ac&aacute;.<br />
                        Los amo. No se rindan.<br />
                        <br />
                        —Juli&aacute;n
                    </p>
                </blockquote>
                <br />
                <hr />
                <br />
                <h3>Nota an&oacute;nima hallada en una mochila en las afueras del Refugio 665:</h3>
                <blockquote>
                    <p>
                        No conf&iacute;en en nadie que venga del sur, el Refugio de Azul cay&oacute; por una infiltraci&oacute;n. La chica de
                        la moto estaba infectada. Quemaron todo, pero ya era tarde. El hongo se mueve. Respira. No lo
                        ves… hasta que te duele todo.
                    </p>
                </blockquote>
                <br />
                <hr />
                <br />
                <h3>Informe de transcripcion de recepcion de radio:</h3>
                <p>
                    Transmisi&oacute;n de radioaficionados – <strong>Radio BRS Argentina</strong>
                    <em>(captada con supuesto origen Rio Cuarto)</em>, 13 de junio de 2025
                </p>
                <blockquote>
                    <p>
                        …todas las unidades de C&oacute;rdoba reportan s&iacute;ntomas neurol&oacute;gicos en animales de granja. Se
                        recomienda incinerar cualquier cultivo sospechoso con exposici&oacute;n al NovaGreen-12…<br />
                        …NO consumir productos almacenados sin saber su origen. La infecci&oacute;n puede tardar semanas en
                        activarse…
                    </p>
                </blockquote>
            </article>
        </section>
        <footer id="pie">Derechos Reservados &copy; 2025 - Claudio Segura&nbsp;<a id="muestra-hora"></a></footer>
    </body>
</html>
